Repository: damirovich/armsalym
Catalog: ARMzalogApp/Resources/Localization/AppResources.*.resx
Languages: ky

# Intro
source: Добро пожаловать
ky: Кош келиинз

# MainPageTitle
source: Главная страница
ky: Башкы бет

# txtActivity1
source: Деятельность № 1
ky: Иштеген жери № 1

# txtActivity2
source: Деятельность № 2
ky: Иштеген жери № 2

# txtActivity3
source: Деятельность № 3
ky: Иштеген жери № 3

# txtBuy
source: Покупка
ky: Сатып алуу

# txtChooseAndSendPhotoFromGallery
source: Выбрать и отправить фото из галереи
ky: Галереядан тандоо жана жиберүү

# txtChooseAppLanguage
source: Выберите язык приложения:
ky: Колдонмо тилин тандаңыз:

# txtChooseFontSize
source: Выберите размер шрифта
ky: Тамга өлчөмүн тандоо

# txtClientPhoto
source: Фото клиента
ky: Кардардын сүрөтү

# txtDateOfZayavka
source: Дата заявки
ky: Арыз датасы

# txtEnterPositionNumber
source: Введите позиционный номер/Enter the code
ky: Позициянын номерин киргизиңиз

# txtEnterToContinue
source: Введите чтобы продолжить
ky: Улантуу үчүн кириңиз

# txtFind
source: Найти/Search
ky: Издөө

# txtFIO
source: Ф.И.О.
ky: Ф.А.А.

# txtKursValuta
source: Курсы валют
ky: Валюта курсу

# txtKursValutForCurrentDate
source: Курсы валют на дату
ky: Бүгүнкү күндүн курсу

# txtLoadingPleaseWait
source: Идёт ЗАГРУЗКА. Пожайлуста, ПОДОЖДИТЕ
ky: ЖҮКТӨЛҮП жатат. Күтүп туруңуз

# txtLogIn
source: Войти
ky: Кирүү

# txtLogout
source: Выйти
ky: Чыгуу

# txtMainTab
source: Главная
ky: Башкы

# txtOther
source: Другое
ky: Башка

# txtPhotoResidence
source: Фото с места жительства
ky: Жашаган жеринен сүрөтү

# txtPhotosActivity
source: Фото деятельностей
ky: Иштеген жеринен сүрөттөрү

# txtPhotosFirstActivity
source: Фото с первой месты деятельности
ky: Биринчи штеген жеринен сүрөтү

# txtPhotosSecondActivity
source: Фото со второй месты деятельности
ky: Экинчи штеген жеринен сүрөтү

# txtPhotosThirdActivity
source: Фото с третьей месты деятельности
ky: Үчүнчү штеген жеринен сүрөтү

# txtSaveChoosePhoto
source: Сохранить выбранные фотографии
ky: Тандалган сүрөттөрдү сактоо

# txtSold
source: Продажа
ky: Сатуу

# txtSumma
source: Сумма
ky: Суммасы

# txtTakePhoto
source: Сделать фото
ky: Сүрөткө тартуу үчүн

# txtTakePhotoAndSaveInGallery
source: Сделать фото и сохранить в галерею
ky: Сүрөткө түшүрүү жана галереяга сактоо

# txtTakePhotoAndSend
source: Сделать фото и отправить
ky: Сүрөто тартуу жана жиберүү

# txtTakePhotoPassportBackSide
source: Сделать фото паспорта с обратной стороны
ky: Паспортуңуздун артын сүрөткө тартыңыз

# txtTakePhotoPassportFrontSide
source: Сделать фото паспорта с лицевой стороны
ky: Паспортуңуздун алдыңкы бетинен сүрөткө тартыңыз

# txtTakePhotoWithPassportInHand
source: Сделать фото клиента с паспортом в руке
ky: Кардардын колунда паспорт менен сүрөткө түшүңүз

# txtTakePhotoZalog
source: Сделать фото залога и отправить
ky: Күрөөнү сүрөткө тартыңыз

# txtTypeOfZalog
source: Тип залога
ky: Күрөөнүн түрү

# txtWelcome
source: Добро пожаловать
ky: Кош келиңиз

# txtZalog
source: Фото залога
ky: Күрөө сүрөтү

# txtZemelnyiUchastork
source: Земельный участок
ky: Жер участогу

# txtZhilayNedvizhimost
source: Жилая недвижимость
ky: Турак жай мүлкү
